{
    "title": "About",
    "layout": "about",
    "draft": false,
    "about_us": {
        "subtitle": "WHO WE ARE",
        "title": "Hello, We’re Greeneva Here For Your Help",
        "content": "Greeneva is an internationally recognized import-export company. Our expertise lies in fresh potato cultivation, contract farming, wholesale supply, bulk storage, and export, forming a robust foundation in the field. Greeneva places a strong emphasis on cultivating and nurturing enduring relationships with its clients, built on the foundations of trust, respect, and transparency.",
        "content2": "Greeneva has an in-house cold storage facility known as 'Shree Umiya Cold Storage', boasting a significant capacity 10.000 metrictons.",
        "image": "/images/about/potato-package.jpeg"
    },
    "works": {
        "subtitle": "OUR WORKS",
        "title": "What We Do",
        "list": [
            {
                "title": "1. Procuring Seed",
                "content": "With a decade of expertise in the agricultural sector, our team is dedicated to sourcing the highest quality seeds for potato farming. We understand the importance of selecting the best seeds to ensure a robust and healthy crop, and we work closely with trusted suppliers to procure seeds that meet stringent quality standards."
            },
            {
                "title": "2. Contract Farming",
                "content": "Our contract farming services ensure that farmers have access to the resources and support they need to grow high-quality potatoes. We provide comprehensive guidance and technical assistance throughout the growing season, from planting to harvesting, ensuring a consistent and reliable supply of potatoes."
            },
            {
                "title": "3. Stock Row-Potatoes",
                "content": "We ensure the longevity and quality of our potatoes by utilizing state-of-the-art cold storage facilities. Our advanced storage solutions maintain optimal temperature and humidity levels, preserving the freshness and nutritional value of the potatoes until they are ready for distribution."
            },
            {
                "title": "4. Supply To Processing Companies",
                "content": "Our supply chain management ensures that freshly harvested potatoes are delivered promptly to processing companies. We pride ourselves on our efficient logistics and transportation networks, which guarantee that our potatoes reach processing facilities in optimal condition, ready for further processing into various products."
            }
        ]
    },
    "mission": {
        "subtitle": "OUR MISSION",
        "title": "Main Vision And Mission Of Our Company",
        "content": "At Greeneva, we believe that nourishing communities across the alobe is more than just providina access to healthy food and economic opportunities. It's about fostering a sense of connection and belonging that transcends borders and cultures. Our mission is to build a better world, one where social responsibility, sustainability, and innovation are at the forefront of everything we do.",
        "image": "/images/about/cold-storage.jpg"
    },

    "vission": {
        "subtitle": "OUR MISSION",
        "title": "Main Vision And Mission Of Our Company",
        "content": "At Greeneva, we believe that nourishing communities across the alobe is more than just providina access to healthy food and economic opportunities. It's about fostering a sense of connection and belonging that transcends borders and cultures. Our mission is to build a better world, one where social responsibility, sustainability, and innovation are at the forefront of everything we do.",
        "image": "/images/about/potatoes-vegetables-erdfrucht-bio-144248.jpeg"
    },
    "video": {
        "subtitle": "A SHORT VIDEO",
        "title": "You Take Care Of The Payments, We Take Care Of The Rest.",
        "description": "Protect your design vision and leave nothing up to interpretation with interaction recipes. Quickly share and access all your team members interactions by using libraries, ensuring consistcy throughout the.",
        "video_id": "dyZcRRWiuuw",
        "thumbnail": "/images/about/video-popup-2.jpg"
    },
    "clients": {
        "subtitle": "OUR CLIENTS",
        "title": "Trusted By Many More Companies",
        "brands": [
            "/images/brands/atop-food.png",
            "/images/brands/sabar-dairy.png",
            "/images/brands/hyfun-foods.png",
            "/images/brands/funwave.png",
            "/images/brands/chill-fill.png",
            "/images/brands/chhedas.png"
        ]
    },
    "our_member": {
        "subtitle": "OUR MEMBERS",
        "title": "The People Behind",
        "content": "We were freelance designers and developers, constantly finding </br> ourselves deep in vague feedback. This made every client and team",
        "list": [
            {
                "name": "Valentin Staykov",
                "field": "Operations",
                "image": "/images/about/team/01.jpg"
            },
            {
                "name": "Bukiakta Bansalo",
                "field": "Product",
                "image": "/images/about/team/02.jpg"
            },
            {
                "name": "Ortrin Okaster",
                "field": "Engineering",
                "image": "/images/about/team/03.jpg"
            }
        ]
    },
    "our_office": {
        "subtitle": "OUR OFFICES",
        "title": "Made With Love Of Around The </br> World With Many Offices",
        "content": "We were freelance designers and developers, constantly finding </br> ourselves deep in vague feedback. This made every client and team",
        "countries": [
            {
                "flag": "/images/about/flags/us.png",
                "name": "NewYork, USA",
                "location": "219 Bald Hill Drive Oakland Gardens, NY 11364"
            },
            {
                "flag": "/images/about/flags/au.png",
                "name": "Australia, Perth",
                "location": "Flat 23 80 Anthony Circlet Port Guiseppe, TAS 2691"
            },
            {
                "flag": "/images/about/flags/germany.png",
                "name": "Berlin, Germany",
                "location": "Jl Raya Dewi Sartika Ged Harapan Masa, Br Germeny"
            },
            {
                "flag": "/images/about/flags/china.png",
                "name": "China, Wohan",
                "location": "1hao Wen Ti Huo Dong Zhong Xin 1ceng Jian Xing"
            }
        ]
    }
}